<?
strpos($_SERVER['HTTP_HOST'], 'mpaoloconte') !== false

?>
<p>
    Примерка и частичный выкуп — при доставке курьером и в пункты самовывоза. <br>
</p>

<h4>Способы доставки</h4>
<ul>
    <li>
        Курьером:
        <p>
            Срок доставки с момента отгрузки товара: до 7 дней (Москва и Московская обл.),&nbsp;в регионы —&nbsp; от 2
            до 14 дней.&nbsp; <br>
        </p>
        <p>
            С 9 до 18 (кроме воскресенья).
        </p>
    </li>
    <li>
        Из пунктов самовывоза — от 2 до 14 рабочих дней.
    </li>
    <li>
        Почтой России — до 30 календарных дней.
    </li>
</ul>

<h4>Стоимость доставки</h4>
<p>
    Расчет стоимости доставки почтой и выбор пункта самовывоза в Вашем городе производится при оформлении заказа в <a
            href="http://paoloconte.ru/cabinet">Личном кабинете</a>.
</p>
<h4>Гарантийные обязательства</h4>
<p>
    Возврат товара производится в течении 14 дней со дня оплаты заказа.
</p>
<p>
    Гарантийный срок — 30 календарных дней. <a href="http://paoloconte.ru/help/oplata-i-dostavka/">Подробнее</a>
</p>
<h4>Как отследить заказ:</h4>
<ul>
    <li>
        В <a href="http://paoloconte.ru/cabinet/orders/">Личном кабинете</a>&nbsp;на сайте.
    </li>
    <li>
        По телефону 8-800-333-70-77 (звонок по России бесплатный).
    </li>
    <li>
        Получить информацию от Онлайн-консультанта на сайте.
    </li>
    <li>
        На сайте
        <noindex><a rel="nofollow" href="http://www.russianpost.ru/tracking20/">Почты России</a></noindex>
        .
    </li>
</ul>
<p>
    Подробная информация — у консультантов интернет-магазина, а также в разделе <a
            href="http://paoloconte.ru/help/oplata-i-dostavka/">Оплата и доставка</a>.<br>
</p>