<?php
if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
    die();
}

$MESS['SUBMIT_TEXT'] = 'Сохранить';
$MESS['SUBMIT_TEXT_CARD_EXISTS'] = 'Обновить информацию о скидке';
$MESS['INCORRECT_BARCODE'] = "Пожалуйста, введите 13 цифр номера карты.";
$MESS['CARD_ALREADY_EXISTS'] = "К аккаунту уже привязана другая карта.";
$MESS['BARCODE_DOESNT_EXIST'] = "Ошибка! Данная карта не зарегистрирована в системе.";
$MESS['UNKNOWN_ERROR'] = "Извините, возникла системная ошибка. Обратитесь к администратору интернет-магазина.";
$MESS['CARD_NUMBER'] = "Вы привязали дисконтную карту";
$MESS['DISCOUNT'] = "Текущая скидка";
$MESS['CHANGE_CARD_BUTTON'] = "Изменить";
$MESS['INFO_TEXT'] = "Правила использования дисконтной карты";
// $MESS['LAST_UPDATE_TEXT'] = "Последнее обновление ";
// $MESS["CARD_INFO_TEXT"] = "Здесь вы можете узнать текущий размер скидки и накопленную сумму по вашей дисконтной карте.";
// $MESS["NOT_ACTIVE_YET"] = "Ваша скидка еще не активна. Дождитесь, когда менеджер активирует ее, либо позвоните по телефону";
$MESS["ACTIVE"] = "Скидка активирована.<br>Чтобы получить скидку, введите номер карты в поле ввода купона в корзине.";
// $MESS["ENTER_TEXT"] = "Введите 13 цифр с оборотной стороны карты";
