<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "История создания сети магазинов обуви и аксессуаров Paolo Conte. Компания сегодня.");
$APPLICATION->SetTitle("Paolo Conte");
?>

<div class="container">
    <div class="aside">
        <div class="aside__sidebar">
            <? $APPLICATION->IncludeFile(
                SITE_DIR . "html/include/aside-nav.php",
                Array("MODE" => "html")
            ); ?>
        </div>
        <div class="aside__main">
            <p>
                История марки Paolo Conte началась в 2001 году с развития основной одноименной торговой марки обуви. Этот процесс включал в себя как производство, так и реализацию модельной обуви. Первая коллекция Paolo Conte, представленная на международной выставке «МОСШУЗ — 2001» произвела фурор! Яркая, стильная коллекция затмила заурядность моделей других коллекций выставки, создав настоящую атмосферу праздника. После выставки всем стало ясно: «в России началась новая эра обувной индустрии». Основным фактором успеха было то, что компания Paolo Conte пришла на рынок с интересными дизайнерскими решениями. К этому времени обувь уже стала восприниматься покупателями как предмет имиджа, подтверждения статуса.
            </p>
            
            <img src="/html/img/static_1.jpg" alt="">
            
            <h2>История компании</h2>
            
            <p>Секрет успеха Paolo Conte заключается в том, что каждый последующий год компания работает исключительно с новой модельной базой, отказываясь от дальнейшего использования отработанных в предыдущем сезоне материалов и колодок. Основу всех коллекций составляет линия вкуса создателей и дизайнеров компании, помогающая создавать покупателю неповторимый образ и стиль без компромиссов. Правильная ценовая политика обеспечила первой коллекции Paolo Conte успешные продажи. С момента создания и по сегодняшний день основным достоинством и преимуществом компании является собственная дизайн студия.
            </p>
            
            <h3>Заголовок 3</h3>
            <p>
                В 2003 году была приглашена новая группа дизайнеров, благодаря которой возможности компании стали еще выше. В 2005 году начался очередной этап в развитии компании. В крупных городах стали появляться первые монобрендовые магазины мужской и женской обуви для среднего класса.
                Успех Paolo Conte показал, что у компании есть потенциал и дополнительные возможности для дальнейшего развития, особенно для развития собственной розницы по типу уже открывшихся монобрендовых сетей. В этом же году компания Paolo Conte становится одним из операторов сетевого ритейла собственной марки обуви в России.
            </p>
            
            <h4>Заголовок 4</h4>
            
            <p>Первые магазины берутся за основу для создания эффективной модели управления сети компании. В течение двух лет в компании тестировались различные бизнес-системы, с целью нахождения оптимальной сетевой модели, способной эффективно функционировать в любом регионе России. В 2007 году такая модель была найдена и доказала свою жизнеспособность, после чего в компании началось развитие модели франчайзингового партнерства, и к концу 2007 года партнерская сеть Paolo Conte насчитывала уже 18 магазинов. </p>
            
            <img src="/html/img/static_2.jpg" alt="">
            <img src="/html/img/static_3.jpg" alt="">
            
            <p>Процесс развития франчайзинговой и собственной розничной сетей набирал обороты и несмотря на сложный для всей страны экономический период 2008–2009 гг. рост фирменных магазинов мужской и женской обуви Paolo Conte продолжался.
            </p>
            
            <blockquote>
                В чем секрет нашей компании, спросите вы… никакого секрета нет, просто Paolo Conte делает то, что умеет лучше всех и делает то, что любит.
            </blockquote>
            
            <p>Сегодня Paolo Conte — это группа компаний, которая занимается производством и реализацией модной женской и мужской обуви и аксессуаров на территории России и ближнего зарубежья под торговой маркой Paolo Conte по четырем каналам сбыта: франчайзинговая сеть монобрендовых магазинов обуви, собственная розничная сеть фирменных магазинов, оптовое направление и сеть дисконтных магазинов. Компания занимает одно из лидирующих мест среди российских компаний по производству и продаже модельной обуви. Продукцию компании отличают широкий модельный ряд, оригинальный дизайн, использование только натуральных материалов и стильные аксессуары. Основа всех коллекций — тенденции мировой моды, вдохновившие дизайнеров компании. Одним из достоинств и преимуществ является собственная дизайн студия.</p>
            
            <div class="title-2">
                Группа компаний Paolo Conte сегодня
            </div>
            
            <ul>
                <li>Насчитывает более 300 активных партнеров.</li>
                <li>Имеет 3 представительства в России, Китае и Италии со штатом сотрудников более 500 человек.</li>
                <li>Занимает одно из лидирующих мест на рынке обувного ритейла России.</li>
                <li>Фирменные магазины Paolo Conte представлены в 62 городах России. На текущий момент открыто свыше ста магазинов.</li>
            </ul>
            
            <?/*=$arResult['TEXT']*/?>
        </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>